` c
` C
e r
i n
r e
o n
s t
o r
a t
`C s
e n
t h
s e
l i
l e
a n
t i
a l
g e
t e
a r
c e
d e
c o
r o
` u
m e
i s
in g
th e
r i
li c
m p
ge t
s s
u r
a c
en t
ti on
p u
f i
at e
n e
c on
st r
i d
e x
at i
t y
l a
u l
pu b
t o
e c
pub lic
i mp
c h
l o
a d
e d
in t
a p
u n
or t
\ \
u e
str ing
re t
a me
i f
i t
o f
0 0
/ /
ret ur
retur n
p ro
b u
* *
ne w
n o
se t
ati on
imp ort
s i
p e
f or
th is
p ar
n ame
s er
d i
p tion
m ent
o u
a b
a ge
e l
ty pe
a v
p er
a s
an d
t r
or g
/ *
m o
* /
t er
a m
v er
ex ce
ul l
re s
v al
- -
c la
n ull
exce ption
o b
f in
ec t
x t
i l
v i
li st
val ue
cla ss
v o
en se
lic ense
j ect
b o
p o
q u
d er
av a
d o
en d
h t
= =
s u
c t
k e
vo id
ro w
fi le
b e
p ri
te xt
i o
ab le
j ava
m a
h e
con t
fin al
ou t
v e
ob ject
s p
i th
f o
co m
co de
a re
b y
ac k
\ '
e s
ad d
s h
u m
v ate
d at
ri bu
u p
a ss
co mp
pri vate
te d
a g
te st
ul t
th row
le ment
no t
p re
f a
ati c
a se
en er
00 00
st atic
w ith
pu t
r a
o ur
si on
co l
lo c
c tion
ac t
al l
ap p
l in
dat a
s c
an ce
par am
f er
ke y
u ti
for m
e lement
our ce
c re
uti l
er t
a li
int er
e v
m ap
or y
bo o
e m
ac he
lo g
o p
al s
u se
n t
pro per
g ht
no de
w or
ass ert
re ad
z e
le an
in st
m l
un d
u ser
q ue
w ri
o l
boo lean
throw s
mo de
p at
p y
e qu
tr ue
ti me
cre ate
me ss
o ver
s y
el d
ev ent
u s
con text
g ener
mess age
do c
co py
fi eld
res ult
o d
i te
p ack
at t
ra y
ap ache
i c
l en
la y
ar ray
vi e
b le
equ als
u re
vie w
d ate
! =
inst ance
a in
at ch
en ce
by te
ac tion
pack age
g n
ribu te
i m
c ur
me th
t p
ver sion
ce ss
vi ce
t w
di st
si ze
an t
m s
meth od
at or
w h
in de
st ate
u le
g ro
g er
se e
a u
que st
li p
f al
on g
h as
fal se
inde x
el se
un der
an y
mode l
ht tp
l y
c ted
ar t
c ase
pat h
x ml
fi g
ri ght
er r
g in
lip se
` E
att ribute
st re
ec lipse
l u
p t
ser vice
com m
g r
f act
w w
en ti
y ou
th at
ti es
lin k
bu f
re quest
m an
con fig
re e
g th
stre am
s of
gro up
ex t
ss i
len gth
cont ent
wor k
ed it
fa ult
proper ty
over ri
ar g
tw are
sof tware
r an
p r
t able
ite m
overri de
in put
an g
sc ri
su b
. 0
on e
a ce
w ar
sp ec
lo w
ch an
ate d
co un
dist ribu
st art
f e
f ro
b er
de fault
th er
in d
w e
fro m
u ment
g i
u i
err or
p ort
res ource
t a
tr an
bu il
l l
ssi on
se le
l ong
s ource
n um
h and
1 0
in fo
0 x
cur re
r ule
fact ory
f f
ch ar
n g
loc k
fer ence
s o
r un
sh o
list ener
s w
r y
pro te
bu t
tr y
fi c
st em
cont ain
w n
sy stem
coun t
` `
l ang
prote cted
au th
curre nt
d is
h o
m in
lo ad
par ame
parame ter
ag er
n al
lin e
u ri
n s
type s
ec k
re mo
ch eck
co re
buf fer
2 0
man ager
k en
on ent
f r
i p
spec i
c li
d s
distribu ted
sp ace
ar y
st o
comp onent
wri te
copy right
1 1
con ne
c an
cli ent
op en
app end
res p
to ken
ex pre
pr int
v is
ex p
v ali
fa ce
par t
de d
chan ge
re ct
c or
de scri
c atch
tran s
imp l
& &
w id
inter nal
ma y
fo und
ser ver
end s
o g
p lay
c all
with out
resp on
il l
st at
di tion
b ase
ation s
t ing
in c
su per
ne xt
ur l
ne t
im age
l er
o ption
in te
i g
fi x
fi l
+ +
c lo
la b
ent ry
str u
p are
form at
t ar
fil ter
proper ties
war ran
buil der
av e
qu er
m is
or i
po s
ext ends
po int
d ou
wh i
num ber
t ag
v ed
tar get
dou ble
ac ti
ul d
respon se
o ther
java x
a y
v ar
out put
quer y
le t
a x
enti ty
s on
m ar
col um
il d
te mp
inte ger
v id
has h
hand ler
re f
re ference
2 00
f lo
1 2
at ure
it er
ac cess
c al
re gi
su p
mo d
a k
as k
ar d
col or
le d
gn u
lab el
b lock
no ti
ma x
m er
n ing
ww w
app lic
comm and
imp lement
ch ild
he ad
stat us
i st
b ack
ur ation
p age
m i
m en
w ill
fo l
i re
re p
col le
g o
o per
gener al
o m
pro cess
le g
i li
gener ated
or der
st er
up date
2 .0
re ss
doc ument
par ser
li ed
s q
s ch
un it
ali z
vid er
be an
con st
t on
conne ction
pare nt
si tion
fi r
pro vider
ex ec
m it
of f
3 0
stru ct
sho uld
m atch
u te
but ton
log ger
fr ame
c a
n on
m at
flo at
remo ve
sto re
ar ch
i tion
o t
re qu
p an
ma in
colum n
an not
c k
la st
le ss
r c
wri ter
ab str
d b
di rect
cont ro
mis sion
ili ty
const ant
vali d
con dition
auth or
um l
lay out
b re
a mp
f ree
value s
abstr act
sq l
util s
fir st
imp lied
ke t
fe ature
st ack
ac h
pro ject
u t
ap h
o s
t ask
bre ak
d u
config uration
per mission
ser i
colle ction
re n
b r
expre ssion
e p
head er
c i
a f
use d
par se
se ssion
read er
inter face
b it
n c
gr aph
requ ire
ti c
gr am
t ree
| |
c l
d ing
de fin
instance of
fi ed
arg ument
ith er
loc al
l ate
mo re
bu g
th read
f t
u st
e mp
name space
p h
o k
- 1
p a
license s
return s
ro id
e ither
po sition
v el
fi er
ap i
speci fic
g en
e t
l at
b ind
pre fix
in i
ini ti
d y
wid th
le te
ec ted
ro ot
se c
wor d
p lu
j son
and roid
to ol
clo se
found ation
edit or
imp le
l s
require d
i z
k ind
be gin
l n
h ave
on t
pt or
st y
iter ator
li mit
loc ation
off set
i ght
e ma
if y
al og
1 6
s rc
plu gin
me m
i e
sele ction
ht ml
u age
condition s
lang uage
h er
j ob
ad ap
h el
men u
ra w
c ache
fol low
s ing
sty le
le vel
la ble
se arch
m y
print ln
leg al
ta il
a w
on ly
contain er
si te
t ri
comm on
f un
de p
pro to
run time
m on
ser v
we b
emp ty
vis i
form ation
re cor
byte s
warran ty
annot ation
4 0
descri ption
add ress
1 5
ob j
di r
re ce
de bug
r on
w r
s imple
rece i
inc lu
ext en
fin d
con ver
g l
constant s
exp ected
0 2
en able
play er
c ate
whi ch
bo x
de tail
a le
sele ct
t or
la ce
do wn
m ul
name s
oper ation
s in
ter n
pan el
ab ility
ri d
arg s
t le
cont ribu
b und
in formation
ati ve
adap ter
p i
bund le
wh en
b in
he ight
amp le
temp late
u d
di alog
o wn
res ol
po se
wid get
l d
me ta
en um
bo und
w in
fo re
v en
i r
whi le
var i
ne d
acti vi
warran ties
descri ptor
b a
j o
mo ck
t ain
b ar
par tic
l r
f s
si gn
or ted
9 9
ms g
ol d
c ap
ob tain
u al
applic ation
comp o
ter ms
ul ar
n i
permission s
t s
it or
ti tle
dat ab
n er
ho st
fun ction
re l
ava i
contain s
c le
to p
o c
fic ation
2 5
f la
implement s
sch ema
re g
expre ss
sh ort
go og
activi ty
un i
pro gram
con struct
ne l
contribu tor
res ent
serv let
w s
mo di
goog le
ant lr
mul ti
mar k
set ting
se qu
a st
ac ter
char acter
it s
parameter s
de lete
il legal
uri ty
1 3
