`comment` 1809269
package 233951
com 163092
. 11665493
welcome 486
first 37721
; 7822820
public 1367574
final 463087
class 524525
r 64616
{ 2942630
static 398041
attr 11374
} 2942559
drawable 8220
int 669463
content 108313
`idsep` 24571485
new 1069889
= 2608485
`hexstart` 116083
7 179049
f 161042
0 1383022
2 743938
ic 2014
launcher 2543
1 1033645
id 459119
btn 7075
save 30794
6 228118
4 375638
check 59966
a 101006
edit 255196
8 211153
llmaterias 1
maximo 59
atrasos 20
3 443703
game 14771
b 92290
nome 951
materia 672
remove 65793
9 181272
scrllvw 1
no 39788
5 280667
text 215127
view 165103
tv 2286
faltas 776
totais 1
layout 92978
main 24980
menu 57253
context 195579
options 37318
string 1194352
app 31257
name 560384
hello 1228
<ect> 156796
<eos> 156796
import 1220062
android 51708
activity 43694
graphics 23103
color 90872
os 16642
handler 74600
gravity 1454
widget 28408
button 75746
box 36150
compound 4897
linear 4700
progress 25595
bar 23512
lin 242
extends 108327
str 31858
mat 1956
btm 28
top 19974
cb 10064
checked 4734
boolean 268330
needed 1892
timer 9435
helper 67355
is 296968
( 9921770
) 9921929
return 913613
void 560665
set 766081
this 447963
get 2166371
update 59350
aulas 39
semanais 20
, 3634945
add 439924
atraso 14
rem 915
falta 255
useless 29
p 91138
super 109936
orientation 4254
vertical 7284
params 37104
fill 18045
parent 71999
wrap 7439
float 82808
/ 44197
+ 630391
`stringliteral` 1667098
math 39840
ceil 763
`flt` 49045
* 126663
max 72799
if 905086
- 205509
< 565073
red 7008
else 219832
ltgray 12
system 98357
out 97032
println 44658
visibility 8152
visible 19215
false 198305
invisible 764
true 228670
size 177664
minimum 4111
width 60106
resources 24156
display 38576
metrics 6692
density 1174
dps 229
scale 17500
pixels 10292
horizontal 9353
match 27462
yellow 842
on 80409
change 38417
listener 116155
changed 24888
post 22096
delayed 1401
callbacks 1684
register 19502
for 218291
modify 4416
implements 47837
click 21020
v 64625
== 315423
++ 113891
>= 25148
-- 9416
+= 38220
-= 4882
null 656480
style 52059
center 13369
runnable 14139
run 40716
intent 31788
bundle 58183
et 769
create 196508
saved 9208
instance 132744
state 109894
find 45418
by 65538
extras 1617
put 104961
extra 9764
to 282228
integer 95530
parse 53160
result 193035
ok 14334
finish 5640
@ 382644
override 208170
pause 2373
org 707094
sindice 744
siren 3113
qparser 343
analysis 5592
java 331416
io 180040
exception 553437
reader 54713
apache 116198
lucene 6340
analyzer 3482
token 55139
stream 125307
tabular 539
query 92248
field 161912
tokenizer 6684
reusable 412
throws 188815
streams 1333
previous 8947
reset 14328
private 473589
tokenattributes 207
char 60714
term 18743
attribute 97343
type 457757
attributes 35787
cell 20008
datatype 5054
c 127315
att 5633
data 273652
impl 71933
scanner 4030
eof 3818
error 99486
and 41726
or 20282
minus 1809
lparen 151
rparen 148
uripattern 24
literal 14118
lpattern 9
input 143519
increment 4414
next 112057
switch 26105
case 161332
: 234656
types 187768
[ 534080
] 534020
empty 43506
append 105881
break 65678
uri 76888
constraint 31184
default 120564
yyreset 18
n 58191
triple 2998
wildcard 1961
entity 88852
plus 2639
lpar 44
rpar 35
equal 12011
quote 2738
close 42587
!= 237741
yyclose 12
filter 65937
file 314660
not 71146
found 27681
util 264090
properties 56271
slf 5574
j 197834
logger 87555
factory 133256
q 21999
names 35334
qnames 94
length 165508
path 158136
try 116672
load 29625
catch 117479
e 399481
throw 107454
runtime 74812
debug 56279
protected 172707
delimiter 2881
ptr 2217
buffer 85901
while 38285
delim 1500
! 123010
start 97197
' 117882
|| 74725
character 29565
letter 3289
sequence 21428
convert 15086
offset 46282
prefix 32651
sub 23948
contains 44509
key 200889
property 154591
suffix 5469
resize 2214
map 243179
cup 1050
symbol 11437
parser 94897
standard 7844
config 78430
operator 11521
search 48511
clause 5210
occur 859
version 73622
scattered 49
builder 90327
simple 38713
model 189956
pattern 30382
tuple 6904
value 398991
qstr 68
> 447102
op 23957
prepare 6434
sym 1863
ast 9639
build 35742
single 14038
boosts 171
>> 35404
configs 1134
multi 11464
lparser 12
wrapper 31531
building 1437
translator 2631
has 64959
description 44658
nq 108
traverse 886
bottom 10043
up 18566
bq 392
boost 1155
should 17200
idx 11806
i 623896
equals 236103
whitespace 2630
numeric 4382
visitor 15781
adaptor 4308
resource 132186
abstract 63984
ws 12408
&& 122014
message 181038
cause 11193
stack 65603
trace 26299
qph 54
instanceof 104317
enumeration 10529
hash 93309
binary 11274
nested 6107
expression 25181
unary 822
escape 5544
characters 3723
primitive 13797
visit 10075
expr 11400
translate 4739
lhc 4
rhe 30
lhe 24
l 77994
must 1890
tp 1693
values 59899
elements 30934
more 8268
element 327933
queries 2220
lp 2503
dt 3570
lit 590
u 24297
regex 19532
matcher 15897
sb 38461
escaped 1598
temp 26834
email 17713
reg 6839
exp 8048
compile 7115
ur 1420
replace 18097
count 79022
group 103954
replacement 2660
tail 2792
at 26259
? 91537
'~' 99
eol 881
dot 5237
digit 2191
non 11571
index 172244
high 3820
bound 5431
ind 1649
of 94550
s 86764
last 50651
imatch 4
end 59270
hb 236
enum 43122
desc 19535
interface 44326
core 120213
configuration 83948
builders 821
tree 55576
processors 3208
node 235422
processor 23180
pipeline 3172
keys 19701
analyzers 75
na 3162
ntriple 221
clone 11077
list 449922
messages 20096
nodes 22532
parametric 740
range 19041
xsd 11743
process 33732
number 55781
as 45369
long 133737
double 130068
unsupported 11491
format 72001
could 201
lower 12602
upper 9704
pre 7141
children 25565
order 36860
child 66725
optimization 1630
deleted 4770
syntax 6447
allow 6764
leading 2694
phrase 2677
slop 346
fuzzy 627
lowercase 298
expanded 3132
terms 2668
all 66526
docs 7314
rewrite 2029
method 89672
leaf 2979
keyword 8753
compare 16527
min 34763
inclusive 1075
le 1234
ge 794
similarity 1016
tokenized 89
tag 51894
tagid 15
position 40793
collator 650
modifier 6299
object 408109
obj 62241
canonical 3130
m 227777
mod 43110
req 59577
none 9598
any 10027
too 1309
many 4854
clauses 772
ex 26216
matching 3404
commons 19918
lang 32026
implemented 641
conversion 3683
document 83997
utils 93007
precision 2909
step 13020
dummy 4025
cast 3894
bounds 21716
supported 7783
illegal 36641
argument 36352
\\ 15637
n' 1954
serial 13400
uid 17464
`lng` 33266
enable 12007
backwards 162
constant 18996
score 13306
auto 11230
clear 24803
operation 30975
copy 23436
target 110224
other 27947
code 78697
print 44209
arrays 20069
av 507
k 55517
fields 25611
current 97669
accept 10157
tq 444
eclauses 1
cq 493
fieldname 198
lookup 13785
kclauses 1
disable 4511
array 183277
latest 1766
verified 447
using 2438
read 79527
apply 8814
actual 15298
alw 38
linked 19275
caching 1643
quoted 1099
textable 2
increments 215
enabled 39796
source 106085
pos 46531
incr 1318
num 47629
tokens 12332
several 111
same 9397
assert 295713
pq 269
mpq 18
conf 36089
fieldable 104
fc 1447
date 88485
resolution 3170
locale 14823
subject 8536
predicate 4395
o 41897
w 34454
based 2707
vector 30298
mapper 12092
info 144448
test 289864
expected 29332
err 13063
offsets 3042
junit 35229
after 14652
before 18114
tear 3467
down 14427
base 85139
t 127145
tokenizes 78
images 6729
framework 17443
invalid 15275
http 79861
entry 83761
per 11232
corrupt 1283
writer 49789
searcher 1775
store 39070
lock 19897
obtain 1261
failed 9873
ram 1250
directory 24069
payload 5821
implicit 819
tc 3577
un 2517
dir 41553
bnode 88
tt 3666
filtered 3372
doc 35074
ntriples 82
finally 18226
analyzed 1090
norms 473
with 63731
positions 2316
commit 7945
hits 2652
total 24839
ntuple 21
bad 6302
ntuples 17
fail 25024
word 12864
distinct 1242
multiple 4496
words 5056
custom 17522
in 98263
encoding 17746
dashed 404
url 101899
disabled 4278
mailto 44
groups 11583
bclause 2
qclause 3
ascii 1892
folding 152
expansion 2423
analyser 692
ts 4419
optimize 1226
results 28612
special 3337
disjunction 156
conjunction 164
complement 195
line 68339
feed 6386
ds 9209
filename 18594
trim 14557
extended 13743
centric 30
demo 1417
javax 94554
xml 97421
parsers 2464
solr 8134
client 100743
solrj 344
server 60239
request 178359
response 84685
common 43550
csv 2575
sax 10956
lines 7089
delete 34655
d 144993
args 38471
event 188880
named 14762
command 120667
scheduler 3238
segments 3042
interval 9717
time 102226
millis 12266
init 39912
hour 3253
do 35729
cmd 18229
wait 11777
flush 7194
parms 559
nlst 5
plugin 75449
local 40425
kqf 4
schema 20980
nqf 4
tqf 3
parsed 4061
nqstr 2
tqstr 2
kq 6
nqfo 11
tqfo 3
maxlength 68
assure 23
arg 28991
normalisation 53
loader 42330
locate 691
home 9180
separator 13498
localname 204
delta 9715
trailing 1232
slash 1791
checktype 5
chain 8419
iterator 69922
datatypes 703
param 41693
trie 648
english 880
concurrent 8544
atomic 4371
reference 46615
sort 19788
aware 4104
level 46294
ref 38541
log 152378
once 1400
omit 375
tf 3779
open 27907
ignored 1593
inform 453
refresh 25368
reflect 7806
constructor 10435
xpath 4692
x 145824
constants 61050
dom 12553
attrs 4820
clazz 22077
subclass 749
cnstr 4
such 7196
nsme 109
filters 4976
except 630
evaluate 6523
nodeset 250
tokenizers 22
resolver 17184
from 60841
warn 9734
anode 10
severe 3455
errors 10350
factories 2576
tmp 16033
nd 1118
embedded 2163
luke 16
modifiable 639
container 61518
infos 4732
documents 1959
fast 6914
retrieved 706
sequential 2043
readers 1021
show 34415
shutdown 6162
include 7697
tilde 68
encoded 6690
wo 140
h 25886
flatten 360
triples 208
contents 11980
lencoded 1
retain 844
uax 41
freq 1895
tid 308
cid 763
dtype 401
yychar 48
yyeof 44
correct 2753
mark 4685
full 13843
prec 426
ca 2808
pstep 6
/= 1173
% 4926
val 23960
shift 4150
sortable 791
buf 23605
coded 1153
'i' 801
'n' 1079
't' 1071
arraycopy 4773
'f' 919
'l' 872
'o' 761
'a' 2532
'g' 578
'd' 981
'u' 521
'b' 1145
'e' 1112
stop 16806
wordlist 19
assign 2760
make 11587
stopwords 83
present 5756
packed 1222
tuples 679
cells 1422
encode 9138
nio 4461
allocate 1733
scheme 12107
capacity 6214
'm' 3756
byte 149159
charset 7304
decoder 4754
coding 849
action 154655
decoded 1900
modified 9950
malformed 3778
unmappable 112
decode 8414
csn 38
hexa 57
'c' 1258
'%' 368
chars 5395
remaining 4849
limit 14068
normalising 8
continue 14493
point 58582
inc 2181
# 11499
uppercase 288
skip 8548
be 7628
dts 69
consuming 173
inner 8279
len 22176
usage 11008
estimator 1170
output 91852
0' 457
fold 642
grow 852
oversize 45
bytes 47089
c0' 24
c1' 20
c2' 16
c3' 11
c4' 18
c5' 19
2' 201
4' 168
f' 272
cd' 17
de' 13
e0' 16
fa' 16
6' 168
a' 171
ea0' 3
ea2' 2
ea4' 2
ea6' 2
ea8' 2
eaa' 3
eac' 2
eae' 3
eb0' 3
eb2' 3
eb4' 3
eb6' 2
b6' 14
ff 1246
1' 220
e1' 20
e2' 15
e3' 12
e4' 20
e5' 16
3' 193
5' 185
ce' 14
df' 17
fb' 14
7' 166
9' 185
ea1' 3
ea3' 3
ea5' 3
ea7' 3
ea9' 2
eab' 3
ead' 3
eaf' 2
eb1' 3
eb3' 3
eb5' 2
eb7' 2
d0' 33
c6' 18
fc' 17
8' 180
'v' 524
c' 176
'y' 528
e6' 16
fd' 15
b' 221
d' 154
b7' 15
d1' 20
c7' 18
b8' 9
e7' 17
d2' 16
e' 182
b9' 12
f0' 16
d3' 18
f1' 15
'z' 988
f2' 14
f3' 15
a3' 31
a5' 19
c8' 16
c9' 18
ca' 14
cb' 14
eb8' 2
eba' 2
ebc' 3
ebe' 2
ec0' 3
ec2' 2
ec4' 3
ec6' 3
ba' 13
e8' 15
e9' 16
ea' 15
eb' 15
dd' 16
eb9' 3
ebb' 3
ebd' 3
ebf' 2
ec1' 2
ec3' 2
ec5' 2
ec7' 2
d4' 15
a0' 37
bb' 14
d5' 13
a1' 20
fb 1183
f4' 14
bc' 12
f5' 12
d6' 21
a2' 10
bd' 11
'h' 679
ae' 14
af' 12
d7' 11
f6' 16
cc' 13
cf' 12
ec8' 3
eca' 2
be' 12
fe' 14
ec' 14
ed' 16
ee' 12
ef' 12
ec9' 2
ecb' 2
d8' 17
'j' 482
a4' 18
bf' 16
d9' 14
'k' 443
da' 18
a6' 12
db' 14
efa' 2
a7' 14
efb' 2
aa' 13
's' 2839
ab' 16
ff' 29
dc' 24
a8' 17
f8' 16
f9' 16
a9' 12
ecc' 2
ece' 2
ed0' 3
ed2' 2
ed4' 2
ed6' 2
ed8' 2
eda' 2
edc' 2
ede' 2
ee0' 2
ee2' 2
ecd' 3
ecf' 2
ed1' 2
ed3' 2
ed5' 2
ed7' 2
ed9' 3
edb' 2
edd' 2
edf' 2
ee1' 2
ee3' 2
'p' 613
'q' 383
ac' 22
'r' 860
ad' 9
ee4' 2
ee6' 2
ee8' 2
eea' 2
eec' 2
eee' 2
ef0' 2
b0' 15
ee5' 2
ee7' 2
ee9' 2
eeb' 2
eed' 2
eef' 2
ef1' 2
b2' 14
efc' 2
b1' 10
f7' 6
'w' 589
'x' 792
b3' 13
ef2' 2
ef4' 2
ef6' 2
ef8' 2
efe' 2
b4' 13
ef3' 2
ef5' 2
ef7' 2
ef9' 3
eff' 2
b5' 14
serializable 14186
cloneable 849
excl 220
scorer 3001
excluded 1519
advance 1298
dataset 7610
collector 4606
collect 5209
weight 6533
required 17213
scorers 339
optional 5353
prohibited 172
coordinator 94
counting 735
sum 8346
coord 8596
scored 105
nr 1937
matchers 2611
some 4846
opt 5445
factor 6999
factors 260
sim 1369
includes 1035
prime 3933
cache 41252
raw 12394
norm 3024
tup 170
cel 195
idset 1
collection 55081
queue 20273
si 1404
se 6476
insert 12413
matches 9467
adjust 1276
pop 4925
explanation 765
delegator 1100
overlap 327
bits 8896
^ 4694
scoring 418
collecting 199
skipped 1346
call 34183
expansions 23
enough 1185
comparator 11305
cur 8412
transient 9148
only 14587
enumerator 346
difference 2561
exact 979
enums 507
occurrences 424
complex 3698
idf 253
explain 1008
squared 666
weights 2063
normalize 2740
*= 3964
expl 300
detail 5860
extract 5369
step^ 4
intern 2136
template 34512
split 20949
tenum 16
tps 106
pp 1227
rewritten 141
substring 17501
pointer 9884
it 21465
scores 2254
cs 6131
exists 14659
the 32380
accepts 1273
priority 8598
st 10183
peek 1930
offer 6323
poll 2384
comparable 2864
suppress 16279
warnings 16997
need 1871
parens 152
initialize 7987
less 2039
than 3738
cutoff 347
percent 3382
cut 2110
off 9278
col 15705
pending 5972
freqs 279
\' 9788
" 737
pieces 1529
second 8190
tb 2235
heaped 24
heap 1628
hsc 42
counter 12226
cond 1392
<< 11035
sep 2248
prev 7924
^^ 1
short 29926
unsigned 1671
unisgned 1
decimal 12235
positive 2921
negative 3406
normalised 28
qname 1703
language 18457
nmtoken 15
nc 740
idref 89
notation 21093
hex 5165
duration 13031
g 28091
day 8155
month 5947
year 6399
sign 4690
accumulate 521
fraction 6123
inf 2755
pow 1813
infinity 1734
codec 4820
& 27250
~ 460
| 30354
write 75332
indent 3954
reinit 121
seek 2597
available 14550
unpack 1399
frame 24850
higher 501
power 3479
best 4220
sizes 1197
pack 3082
configurations 988
compressed 2401
table 86337
buffered 17408
loaded 4620
initiate 239
analyzes 45
incrs 28
filtering 648
already 3078
registered 3603
structural 9201
random 26942
uritype 12
defaulttype 1
stems 38
specialcharacters 1
looong 38
dec 2622
wrongly 1
hexadecimal 61
different 765
spaces 1186
overflow 1876
normalises 43
cyc 2
bench 814
benchmark 1937
google 23549
caliper 63
runner 7366
rand 8061
seed 5304
reps 414
perform 11219
plain 3176
functor 546
distance 10868
multiplier 1061
merge 10841
policy 62106
yes 1459
colon 1356
indexorder 14
verbose 2259
sd 3118
8bit 31
6bit 14
4bit 20
2bit 20
one 17488
left 28524
right 24491
classic 670
unequal 51
categories 3342
category 22758
inverse 4666
testing 3304
existing 6533
mode 42486
exclusive 3758
allowed 7990
hashcode 316
collating 3
unlimited 787
positioned 191
cscorer 3
bscorer 2
aaa 98
bbb 57
ccc 55
ddd 85
eee 243
equality 638
parenthesis 329
two 5469
exhausted 114
valued 909
fuzziness 22
giga 395
dont 928
details 11983
constraints 13895
wq 64
fq 379
without 2838
asterisk 101
lots 16
asterisks 7
questionmark 36
flat 1712
exclusion 661
person 16491
wine 97
business 11056
qperson 4
qbusiness 2
qtype 47
indexing 2035
absolute 9916
indexer 1215
imdb 234
column 69697
movie 2797
title 38457
birth 684
place 6432
br 28893
parts 19296
fuller 2
stallone 2
stalone 2
film 86
margot 2
canada 40
brad 2
florida 2
director 505
born 32
september 29
scq 3
folder 21315
files 21482
ends 6514
spq 11
quotes 712
good 1155
strings 6039
starts 10351
`dot` 1729
`e` 4754
cases 974
occurence 173
occurences 58
net 44612
thedarktide 24
darkdonations 24
bukkit 7402
dark 1791
donations 22
donation 52
pollers 5
paypal 54
user 116908
pw 3275
sig 3952
frequency 1453
sand 2587
responses 923
item 219179
black 3214
listeners 18469
defaults 4183
mkdirs 2301
can 19963
def 15372
vals 2766
trans 5164
timestamp 11016
transaction 25385
currency 2998
donator 9
amount 7010
firstname 669
lastname 557
poller 220
send 27815
don 56
fstream 182
sdk 4514
nvp 200
encoder 6000
profiles 2024
api 48952
profile 25933
services 16139
caller 2353
ack 1350
transactions 907
signature 9898
username 17031
password 24151
environment 15525
look 3796
ignore 18617
errorline 3
loop 6090
an 2133
logging 19609
chat 9012
sender 8546
player 45150
nijiko 17
permissions 8845
permission 19993
nijikokun 50
setup 10526
label 130312
perms 2109
fname 928
lname 105
playername 135
trxid 2
gold 2234
white 3987
dl 7352
manager 145257
schedule 6538
sync 8294
repeating 326
task 45161
thread 40754
warning 12734
fos 1943
ps 4638
springframework 22074
integration 2859
flow 21273
port 32381
metadata 31283
channel 30520
beans 8151
bean 52536
initializing 727
placeholder 1167
configurer 579
support 16455
definition 27685
validation 18374
application 33725
subscribable 110
interceptor 6221
volatile 4447
locations 4380
referenced 3408
help 8683
documentation 2882
comma 2264
delimited 689
validate 12689
mapping 31018
bridge 3130
messaging 3490
ports 1607
resolve 20000
ppc 61
channels 3243
header 43566
collections 19441
singleton 5835
pc 7589
adapter 55914
headers 13341
uuid 12927
reply 5889
producing 8
timeout 13389
handle 27863
conversation 789
push 6678
subscribe 834
unsubscribe 345
me 6767
correlation 739
configurable 1572
listable 285
registry 28443
generate 13429
use 24047
graph 31283
dependencies 3666
deps 641
dependency 18647
unmodifiable 2716
assignable 3592
consumer 3861
endpoint 4107
namespace 32669
outbound 673
gateway 2773
generic 14869
defined 2077
publish 2141
props 29206
delegate 16681
managed 8204
mappings 3837
el 6503
provider 78865
generated 7351
direct 51628
pollable 40
receive 3795
ctx 18673
tests 10642
platform 19449
status 101064
stub 4610
rolledback 53
committed 668
begin 8535
tx 3448
rollback 2896
exchanger 59
annotation 56114
transactional 7279
service 159731
activator 7070
exchange 2576
msg 35033
got 1016
creation 7702
conflict 1435
jmx 1586
autowired 2955
spring 5121
unit 24058
autowire 137
foo 4895
qualifier 3681
scenario 1305
validator 12723
define 2464
scenarios 92
received 3137
dirties 37
execution 16157
executions 370
references 5124
way 1346
option 30552
terrismc 1
plugins 20039
terris 2
asakusafw 581
example 6682
clob 783
modelgen 225
vocabulary 788
partial 3572
aggregation 1140
acc 2857
jobflow 106
export 7641
job 45180
db 29658
into 2160
describe 1550
extracted 1023
bulkloader 12
exporter 2219
importer 6483
unused 1418
batch 5402
soon 25
testdriver 49
tester 3804
verify 11211
seqfile 68
writable 17006
hadoop 38297
sales 1892
selling 139
price 5909
summary 7294
department 1805
dmdl 151
record 37935
joined 502
master 3911
join 15977
selection 62663
summarize 122
select 29691
candidates 1543
elapsed 1593
days 2805
seq 5501
operators 1505
unknown 8190
restructure 9
missed 181
directio 12
large 1962
tiny 654
calendar 33788
asakusa 6
sec 3602
seconds 4753
reflection 2773
verifier 4012
hamcrest 2574
that 25987
cal 6167
minute 2153
millisecond 367
wordcount 15
co 3197
space 17886
summlize 2
counts 3040
hdfs 6131
opeartor 7
mapreduce 1864
lib 5928
external 10532
paths 8203
tutorial 568
flowpart 16
part 145015
extend 1224
each 1583
driver 13087
throwable 20611
summarization 107
receipt 1065
shop 838
project 39726
summarized 17
cleansing 93
customers 2584
exclude 2748
valid 19830
unregistered 220
parameters 30148
issue 3021
parameter 56912
branch 6392
cleaned 181
reload 2411
excel 389
sheet 2690
sink 3380
html 25954
dump 2605
jdbc 12378
shipment 1137
stock 1919
shipped 20
cost 3347
completed 3384
stocks 185
shipments 124
quantity 2272
where 3226
purchased 62
mock 32437
known 3932
shortage 7
race 718
json 54923
missing 6206
basketanalysis 21
collocation 76
basket 36
window 28854
access 40839
diff 6424
collocations 6
big 20037
rule 52317
blank 5262
dual 172
included 1580
separated 387
shawinc 1
jenkins 440
userbuildsstartedaction 1
hudson 3057
extension 23894
descriptor 37043
kohsuke 268
stapler 634
builds 300
started 5566
root 52087
runs 597
itr 1353
pa 1511
rpv 3
fpv 2
original 11499
icon 49274
ubsa 7
geogit 721
repository 30450
mutable 5587
rev 1589
storage 16143
staging 738
database 21748
wrapped 3979
serialising 142
geotools 353
finder 5391
hints 2105
feature 77430
opengis 299
identity 9387
geometry 5549
bounding 4750
function 23411
preconditions 1382
iterators 324
lists 4227
working 3928
area 13829
created 9490
features 12089
force 4733
provided 1208
fid 793
refs 2998
triplet 162
objects 12705
transform 13699
inserter 165
inserted 601
identifier 15499
affected 1283
head 6326
namespaces 4285
ns 10200
staged 209
inserts 533
updates 1761
deletes 639
normalized 1779
subtract 1375
diffed 2
concat 2049
blob 2993
throwables 189
repo 4487
env 22011
oid 2069
revstr 7
wrong 1678
synchronized 20329
updated 4526
cached 6007
propagate 556
deprecated 3651
spatial 757
unstaged 49
old 27259
canceled 1816
middle 2293
complete 11826
stage 2989
changes 3030
renamed 406
cleared 537
tee 77
trees 2044
deep 2187
move 14679
back 6026
bucket 4548
depth 7260
subpath 427
finded 2
ids 21511
author 4740
committer 413
jts 470
envelope 3367
referencing 373
crs 280
coordinate 1541
vividsolutions 304
geom 2019
ops 6489
gfac 3
expand 4292
maximum 3946
aggregated 444
span 3740
0d 6703
y 105299
remote 17957
hessian 811
network 15177
commits 280
cw 1074
tw 1266
blobs 498
branches 548
instream 267
cc 5358
tr 5404
cr 2403
repositroy 4
location 54942
host 36222
geo 6876
git 970
bdbje 57
je 408
sleepycat 79
fetch 6254
heads 94
since 2059
logs 1266
ggit 137
memory 9216
esb 15
bdb 113
dispose 6339
repeatable 308
outstream 207
streaming 751
methods 8906
httpclient 1203
httpget 253
execute 25304
connection 65201
tags 7340
printer 3939
security 31996
digest 6492
algorithm 8242
predicates 583
sha 2189
md 6910
my 33347
entries 10108
zero 5070
subtree 429
ioe 2923
compute 5511
hashed 203
always 1699
lazy 6535
sorted 5800
lru 689
ning 279
compress 2190
lzf 109
mem 2729
megs 10
internal 30147
gen 13669
bind 16786
binding 17202
stored 3178
duplicates 685
srs 170
sr 1695
dimension 12984
ponting 1
removed 5829
computation 241
initial 16793
fs 20837
does 2416
exist 2768
mb 1480
durability 199
cfg 2205
cold 24
milliseconds 1114
shared 16092
fine 3261
notfound 91
success 10079
cursor 21425
txn 1736
uncommitted 60
comp 8916
overwrite 1486
didnt 7
loggable 1576
finer 894
caucho 55
wkb 21
feat 565
hout 73
prop 23008
determine 1065
bts 60
bools 84
bool 2147
bigdecimal 28
bd 1301
engineering 15
bigint 146
most 1199
significant 348
least 1023
wkbwriter 2
serialisable 12
bbox 257
epsg 49
wkt 267
hin 82
revtree 4
writ 8
formatted 2702
bout 335
oout 52
fac 426
gf 177
doub 137
flt 105
intg 3
lng 547
charstring 2
bi 3721
returned 2314
classname 2764
minx 82
maxx 125
miny 76
maxy 104
writing 378
protocol 20469
subtrees 129
upstream 344
lr 1156
origin 5029
sc 5997
applied 4702
patterns 1764
remotes 73
pull 2438
gg 248
walk 1077
curr 6952
rewindable 26
comparison 4005
peak 859
deltas 557
fact 2688
small 3701
rebase 39
rm 838
checkout 741
nothing 937
callable 2260
stamp 3191
parents 1943
auth 16641
persist 1740
persistent 4086
radix 976
halfbyte 48
halfs 16
ch 14379
until 2265
newest 140
oldest 329
history 9150
tip 7361
reached 646
applies 350
comment 20764
respoitory 1
strategy 10677
diffs 485
reverse 2542
tab 23213
owner 24829
rs 16514
fnfe 122
ret 23412
custommonkey 37
xmlunit 37
stopwatch 487
built 1991
evaluates 41
forth 25
perf 432
sw 3109
printf 641
resolved 4010
identical 236
points 12973
odb 99
visited 1229
added 7216
ascending 2423
argv 2095
exit 10206
utilities 15571
serialisation 16
spec 17454
serialise 289
round 4592
trippin 2
cmt 39
bin 3797
online 2834
retrieve 4523
featuers 8
forward 5322
masters 32
four 828
five 796
itsok 1
illfetch 1
logged 2000
1commits 3
temporal 1183
timestamps 258
t' 477
rep 2785
printlimit 4
unprinted 6
nstree 6
difflist 26
addition 389
de 12551
deletion 878
modification 2711
anything 256
addresses 2810
criss 1
cross 4176
clients 1434
servers 1676
conflicting 267
lo 1241
rc 4140
revblob 2
iterables 385
monoline 3
console 5374
populate 2878
existed 179
iterable 4688
fbounds 10
repos 478
awt 29207
rendering 4509
capabilities 3144
versioning 567
reprojecting 5
detached 507
caps 326
supports 3969
sorting 556
reproject 21
native 10404
defaulted 186
reprojected 7
spi 6241
implementation 6217
bounded 405
reprojector 10
descriptors 10742
ensure 2649
compatible 1741
purge 608
fully 2730
sp 3911
intersects 531
tools 21725
decorating 80
modifying 64
rename 3254
authorization 4324
fi 1521
locking 771
decorator 3783
identifiers 809
rid 304
requested 3694
assigning 74
versioned 674
unversioned 148
duplicating 10
unversioning 4
member 19904
fire 9286
ii 3675
coll 4816
duplicate 3292
fids 68
erp 51
occurred 271
natural 612
advanced 4193
contained 2258
feartures 2
block 88234
page 67434
fitler 6
closest 960
trail 1149
vesion 94
explicit 1391
versions 2502
descending 790
abs 6778
fmt 892
gt 735
sql 48763
cls 3068
formattable 39
nillable 234
occurs 1491
international 164
identifiable 779
restrictions 1409
geoserver 322
decorated 2524
dbi 73
pool 15399
ecql 5
polygon 4350
joining 37
reliable 197
transformed 1121
are 3059
hint 11461
live 2093
feats 149
sample 17591
trivial 98
reinforcing 1
contradictory 5
consistency 1298
lfeat 3
tranny 8
codehaus 5695
plexus 1311
sweeper 35
trigger 3856
pooled 673
shutting 50
intial 62
sweep 400
sane 37
disposed 953
interrupted 10773
stopped 1652
notify 15931
alive 2382
zip 11664
dest 11251
src 30115
zis 338
ze 572
reflector 125
pushback 235
oriented 186
interpolating 97
carriage 68
r' 695
newline 1597
interpolate 1024
cbuf 499
expressions 1248
evaluated 189
interpolated 489
was 3337
unread 1662
unless 35
real 11586
esc 448
facade 5287
secure 4868
kb 613
gb 770
windows 3060
excludes 751
defaultexcludes 15
dirname 135
basename 270
tick 2943
sleep 7047
extensions 5518
blend 1020
mkdir 825
family 4297
ls 1878
urls 3591
ext 10654
filepath 601
destination 8222
fis 1476
transfer 6276
cat 4509
pth 22
filenm 13
gc 2804
clean 3093
basedir 1270
sensitive 1346
directories 925
scan 3516
structure 10192
initializer 4606
free 5627
wrappers 1103
invocation 9675
marker 9524
well 1909
invoke 8447
frames 1636
sz 968
linebreak 84
tool 45218
relative 8214
drive 443
chomp 122
component 92063
calculate 2812
link 80497
web 39507
chop 57
backward 565
tokeniser 164
chunk 13500
baselength 3
lookuplength 2
eightbit 3
sixteenbit 2
twentyfourbitgroup 3
fourbyte 2
pad 2396
alphabet 994
octect 9
discard 845
chunked 563
fewer 9
triplets 108
nbr 448
chunks 1686
so 2125
far 534
quadruple 3
groomed 6
copied 844
starting 2133
percentage 1616
finished 3703
mask 11979
strs 900
mid 3192
tok 2410
concatenate 139
repl 475
overlay 4389
prechomp 2
'' 940
repeat 2855
strip 1839
arr 3478
uncapitalise 2
capitalise 11
swap 893
alpha 8668
alphanumeric 126
quoting 130
triggers 569
eqc 4
unify 141
separators 428
selector 13756
hold 679
dirs 3125
deselected 81
have 2271
slow 930
follow 6968
symlinks 52
everything 228
selected 44287
scandir 10
incl 70
vpath 3
newfiles 9
links 13719
newfile 89
symbolic 1371
detector 3640
iso 2855
us 1615
utf 5499
tokenize 560
sources 3282
items 24723
ant 1275
prefixed 320
alt 6156
mismatch 1091
pat 1137
star 1746
granularity 799
walker 1923
within 1015
floor 2920
fix 1920
scm 777
scmexcludes 3
dbg 3199
interpolation 605
variables 4146
variable 12114
accessible 7584
including 305
superclasses 129
declared 4085
superclass 1354
setter 2917
capitalize 206
setters 240
declaring 1255
gather 274
modifiers 3225
dos 1620
mac 3237
netware 13
tandem 3
unix 763
win 2766
zos 478
openvms 8
families 368
arch 749
eval 4457
fam 202
digits 1811
multmin 8
neg 2944
mult 1352
infinite 775
rank 2181
scientific 129
zeros 581
1e 743
backing 1036
maps 4301
dominant 128
recessive 77
contributing 26
intersection 1561
mapa 49
cardinality 1457
mapb 6
elts 68
cli 1738
enhanced 495
cst 146
cdelim 9
creturn 25
delims 131
consume 3917
shell 16646
bourne 13
commandline 299
arguments 8180
vars 3096
pid 1822
executable 1559
exec 8217
res 28671
work 8276
hook 3064
destroy 15131
cl 5475
future 5928
feeder 157
pumper 114
shut 285
now 6392
pumpers 2
done 7716
getenv 320
overridden 270
normal 7820
\'\' 301
envs 24
control 29780
exe 248
preamble 215
bash 52
\'$\' 20
\'`\' 35
login 14088
introspection 368
weak 1820
extractor 4419
indexed 3033
mapped 2940
hashtable 4570
specific 3071
incomparable 7
ambiguous 398
classes 10146
applicables 7
maximals 5
maximal 226
strict 3368
convertible 160
applicable 573
formal 548
miss 254
ae 2959
upcast 37
upcasting 2
superclazz 21
interfaces 4077
dag 466
topological 35
sorter 1963
vistited 8
visiting 284
dfs 9112
vertex 21284
verticies 20
iter 22119
cycle 3188
detected 561
edge 17127
labels 4907
connected 3567
introduces 16
successor 432
con 9201
instantiation 1316
accessibility 1318
broken 537
cands 13
constructors 755
accessor 5856
ebcdic 5
lenient 263
detection 971
conn 10932
pis 177
bom 177
enc 2453
guess 792
prolog 76
mime 7744
multiline 2477
guessed 54
serializer 7139
xpp 835
combination 147
self 6032
exceptions 4032
pretty 1330
markup 4724
indentation 492
magic 3211
sentences 253
sentence 2083
compact 1395
unescaped 213
mx 1245
accumulated 206
indenter 93
ready 2582
doctype 834
docdecl 30
processing 6030
instruction 16258
cdsect 15
ct 3310
detect 2284
row 47037
xmlns 349
sizing 92
attvalue 24
apostrophe 76
interned 167
prefixes 1239
past 456
called 2043
incomplete 749
seen 1319
bracket 1004
precomputed 29
interning 36
needs 1941
copying 79
iarr 50
jump 2009
separtor 12
rebuild 744
standalone 696
apos 63
\'yes\' 3
\'no\' 3
duplicated 195
cannot 1309
serialization 5760
written 1971
currently 582
trying 28
immediately 122
opened 962
cdata 1593
ignorable 273
quot 84
printable 320
retval 3843
b\' 104
t\' 189
n\' 292
f\' 112
r\' 238
ss 2994
report 17480
holder 11980
require 1682
roundtrip 121
xmldecl 14
carr 34
soft 1068
prevent 390
compaction 39
ampersand 97
decl 1510
une 8
fragment 14816
had 237
merging 209
cd 2715
sect 118
pi 5766
epilog 14
fffe\' 2
feff\' 2
\'d\' 183
delimit 108
quotation 37
inside 2099
declaration 10035
may 589
contain 1420
looku 4
entit 6
dash 980
\'x\' 38
\'m\' 36
\'l\' 43
ncoding 2
tandalone 4
z 35925
\'a\' 907
\'z\' 237
\'s\' 59
section 18154
closed 5306
parsing 2234
compacting 8
filling 109
reading 1090
product 16198
software 255
developed 1
indiana 173
university 136
extreme 84
lab 855
further 164
information 11377
please 106
bugs 372
viruses 1
trojan 4
horses 1
trap 273
doors 376
worms 1
undefined 2566
mp 2854
specified 974
boundary 1942
tracer 255
multichar 6
delimiters 250
additional 4767
assertion 7595
symlink 379
baout 18
steps 1702
low 3912
fin 864
fout 405
maven 9432
loading 2779
populated 320
setting 9808
settable 348
running 8032
passed 1218
turkish 18
hump 6
unneeded 7
preserve 654
when 10165
preserved 84
xtest 63
newer 199
really 176
older 259
desintation 3
struture 1
newercontent 5
computed 512
dangling 50
testcopy 1
childs 493
yield 259
cloader 15
form 47466
general 5495
hyphens 34
inclusions 31
exclusions 159
lookahead 506
ste 404
threads 3861
still 361
insensitive 1428
cons 845
pumping 10
consumed 576
bais 608
reads 860
even 540
fails 657
generator 15167
gis 4334
failing 239
trial 171
est 562
swriter 21
roots 2073
wit 77
script 17906
dollar 357
proc 3336
bat 510
sh 586
wd 708
backslash 137
withsemicolon 1
artifact 14631
extraction 1339
dep 1656
predessors 1
cycyle 1
failure 8081
latin 211
euc 11
jp 2412
unicode 3563
effective 1028
inappropriate 6
cf 2366
swing 47651
xhtml 505
body 19367
given 1118
div 2355
meta 19501
trimming 20
unclosed 42
escaping 444
safe 5069
upon 201
itself 61
entities 4532
predefined 1227
ruboto 86
startup 2459
dialog 48822
instrumentation 581
suite 9767
ui 112437
afe 149
jar 7943
ruby 1489
ie 3665
interrupt 3216
apk 936
pm 7268
asset 2058
dalvik 737
scripts 1515
initialized 3043
scope 16564
behavior 5202
jruby 101
uses 1138
allocation 535
scripting 309
pkg 3361
nsfex 2
re 6048
scriptlet 26
iae 551
ite 420
global 12701
assets 466
iox 98
flags 13908
flag 15545
debuggable 139
snake 934
camel 1592
receiver 4080
npe 569
broadcast 2521
cancel 10429
toast 3572
splash 1099
cancelled 2305
resume 2796
unregister 2440
finalizers 4
hide 4185
anfe 10
touch 3184
outside 527
dismiss 1311
callback 20452
panel 67353
thumbnail 2826
restart 1925
restore 3535
trackball 86
focus 9923
interaction 5229
leave 961
attached 957
pressed 3171
press 834
theme 3585
procs 536
var 30120
attachable 4
bitmap 10216
canvas 11404
motion 6017
resid 86
rebind 118
unbind 598
binder 5635
fest 4472
assertions 7584
rgb 6396
validations 329
condition 9700
descriptable 66
described 112
enumerable 74
bomb 83
uneven 40
comparing 41
overriding 121
floating 346
greater 2230
failures 3208
doubles 659
comparables 417
conditions 2729
ignoring 429
integers 378
floats 584
overriden 141
decimals 256
booleans 199
longs 610
shorts 358
closeables 33
myself 101
nulls 1172
basic 21845
colors 4819
invoker 1860
formatter 9676
controller 24574
privileged 1768
systems 58
thrown 2621
expect 5473
contract 4590
reflexive 41
symmetric 349
transitive 149
maintain 255
maintains 8
green 4853
blue 5984
implement 215
both 1782
exactly 702
components 9709
decompose 142
individual 1136
1d 856
8d 285
runners 525
parameterized 1976
image 114836
belong 66
height 53722
mockito 7623
spy 704
pass 6351
pixel 8099
but 512
6d 258
bigger 185
whole 617
then 5862
met 128
similar 318
temporary 1341
wrapping 9511
catched 4
employee 3904
yoda 18
employees 772
another 1528
2d 1760
rules 8155
shorter 58
longer 141
regular 992
9d 70
regardless 14
smaller 294
own 892
mocks 711
purpose 288
inof 2
concrete 1182
satisfy 115
eight 228
5d 1842
satisfies 257
age 4313
statement 21279
flushables 1
showing 1060
descriptions 1659
fake 3734
expecting 118
creating 340
caelum 3013
vraptor 2998
mydvds 91
persistence 17383
hibernate 9547
ioc 1244
session 70489
scoped 2289
dvd 214
rental 184
rents 13
dvds 16
music 2110
video 3731
enumerated 197
copies 275
interception 890
intercepts 80
dao 27842
intercept 920
redirect 5202
retention 4688
logout 2044
safely 323
hql 620
unique 8710
criteria 34730
criterion 2430
ilike 13
checking 1360
users 6884
multipart 2627
uploaded 952
rentals 59
there 422
configure 11083
active 29973
jmock 372
expectations 1087
mockery 784
will 2692
adding 499
never 1071
listing 883
expose 237
their 43
happen 21
doesnt 202
unavailable 1755
jbehave 156
reporters 137
story 2351
reporter 3616
ide 681
selenium 10528
txt 3920
embeddable 113
classpath 2594
stories 151
candidate 3223
silent 663
monitor 21169
pages 3992
sized 181
formats 3477
screenshot 365
capture 2779
annotations 16961
registers 239
submit 4781
tries 447
outcome 896
openqa 1064
takes 173
wicket 3416
seleniumdsl 8
browser 14219
manage 1379
timeouts 190
implicitly 29
htmlunit 191
navigate 378
registration 5646
registering 115
loggin 2
appendable 351
raptor 182
logic 3917
used 5714
permanently 102
documented 1090
converter 14933
consumes 1597
stereotype 11202
servlet 44570
requesting 106
defer 212
provide 660
lowest 552
highest 1042
stringnifier 18
thoughtworks 1406
paranamer 104
bytecode 1151
defensive 32
route 17866
router 3094
iogi 100
instantiator 489
instantiate 624
able 630
fixed 5469
related 7064
fallback 988
converters 1703
localization 1644
immutable 5423
localized 4383
conversions 1008
converted 1299
focused 1253
targets 2182
arity 957
proxy 32531
proxifier 340
routes 885
evaluator 3939
joiner 193
proxify 60
sanitize 154
sanitized 72
vidageek 23
mirror 2604
dsl 643
getter 2398
annotated 7175
javassist 766
eligible 265
uris 1574
splitted 275
locks 1965
reentrant 499
unlock 1914
ognl 267
removal 1225
evaluation 3632
jjt 149
capitalized 53
gregorian 2658
contexts 2588
evaluations 548
desired 820
recorder 1423
maker 887
handlers 3669
absent 608
replay 1668
bundled 277
acceptor 5284
were 141
moved 1765
prototype 6092
interceptors 612
deserializing 37
flash 937
prior 529
outject 23
download 39713
jodatime 22
midnight 110
deserialization 966
deserializers 200
deserializer 1776
deserializes 24
upload 6873
creator 5138
cglib 138
objenesis 49
restfulie 152
rest 8960
representation 8370
jsonp 215
xstream 1299
interpolator 1983
outjector 30
replicator 104
referer 349
views 8074
jstl 162
stereotypes 834
jsp 3447
unsafe 626
localefrom 2
handled 767
proceed 350
problems 2551
sf 9495
enhancer 2625
enhance 346
cg 796
std 1885
deserialize 1617
configured 1198
choose 1399
alias 9293
deserialized 490
hierarchical 578
jettison 243
supplier 787
suppliers 447
reason 4535
violation 2319
violations 600
construct 3728
unwrap 929
validated 559
marshalling 147
unmarshalling 101
marshal 1830
unmarshal 812
traversable 188
reachable 345
cascadable 2
decapitalize 66
brackets 265
eldest 160
jpa 3565
metamodel 4541
singular 751
em 3115
mocked 618
serialized 1711
jsr 428
cookie 14036
loc 8322
sm 3552
extjs 117
js 5377
drop 11743
serialize 3272
recursive 1918
functions 2493
hypermedia 85
serializations 26
acceptable 784
give 371
indented 155
serializee 35
probably 32
buggy 7
multimap 725
sets 3898
ptype 401
pure 308
deny 442
couldnt 16
dispatcher 5338
media 20976
forbidden 647
accepted 1760
forwarding 305
linker 430
filled 719
ordered 3677
mimes 67
bootstrap 1710
const 2399
cp 4040
dynamic 10152
webxml 27
separation 249
packages 2922
ja 2188
major 1927
scanning 168
cpr 976
scannotation 22
archives 416
strap 24
inject 9986
introspector 262
cacheable 580
pico 7791
picocontainer 3343
composition 855
adapters 2151
behaviors 284
lifecycle 3696
ee 1955
monitors 339
containers 1464
characteristics 654
instantiated 269
injected 549
initialization 1226
guice 676
destroyed 1201
injector 3571
implementations 336
instances 8919
module 22389
multibindings 25
multibinder 62
modules 3636
production 1095
members 5110
bindings 2387
scopes 818
injection 7236
encounter 30
hear 14
constructs 265
destroys 13
executor 9134
subclasses 203
locator 23471
aop 520
primary 17024
role 36940
infrastructure 443
stereotyped 355
registrar 169
precedence 572
aspect 8878
necessary 561
requests 10258
disposable 570
ancestors 218
refreshed 269
ordinal 1334
joda 949
symbols 1916
exresult 3
wild 339
edges 4957
union 3154
tos 341
topologically 7
dummies 2
leaves 998
buff 6099
jfree 373
chart 4358
bs 3065
png 519
disposition 640
multiset 66
indexes 3562
exceeded 661
quietly 688
fileupload 220
slashes 111
disk 4322
uploader 281
permitted 345
relation 3215
restful 97
etag 504
rel 5200
href 1652
relations 566
transition 7772
controllers 648
analyze 921
allows 681
webinf 47
sut 496
times 3273
stoped 12
shoudl 7
complain 74
enviroment 99
dumb 97
horse 60
through 4142
hours 2297
leg 761
its 1128
fight 95
cats 456
searches 343
returns 863
containing 1324
buy 461
kick 312
abc 536
house 908
angry 41
capable 200
dealing 15
generics 222
appart 1
owners 483
adds 337
xyz 389
convertion 34
ignores 167
population 784
continues 36
convertable 25
instantiating 75
which 1472
lols 8
handles 1013
composed 596
appended 465
subsequent 44
calls 2102
misc 3982
eq 2544
paramters 21
targer 44
nullify 46
problematic 16
legs 205
eye 584
invoking 111
acessed 3
regexes 62
works 319
lazily 40
greedy 284
compiling 37
dotted 139
according 81
ghi 97
matchin 1
curly 195
braces 167
things 124
dots 464
gee 3
correctly 423
inheritance 968
third 1396
dog 541
stubbing 65
answer 6477
finds 63
suports 1
forgot 243
protect 340
inherit 393
convention 206
nice 296
inherited 873
obey 19
passes 191
limited 626
customized 178
ways 63
emails 591
favorite 689
numbers 1345
ugly 22
vip 18
prune 574
mouse 20480
tom 81
pojo 1850
proxified 7
getting 130
xxxx 1
xuxu 7
between 1553
question 6731
marks 197
unset 2948
account 28013
simply 5
weird 37
unable 529
complains 2
converting 123
complaining 1
instace 10
pt 4643
invokes 51
bridges 128
bark 39
woof 6
dead 3022
differently 3
vendorized 1
atomized 1
alike 96
acceptance 239
student 4037
guilherme 22
interactions 388
you 675
specify 83
outjects 1
possible 2486
go 3022
redirects 2021
immediatelly 3
parametrize 43
been 558
cascade 1672
customer 15051
nalize 5
executes 42
successful 1459
about 2064
caio 2
ned 38
replicate 68
finishes 13
transation 6
stubber 4
pointers 166
shoud 24
car 2057
license 1494
plate 2930
rd 1204
party 2361
serializers 379
rendered 2078
shouldnt 10
undernalize 2
camelcase 6
address 43775
street 3954
comments 4187
padding 4825
notes 1836
existant 34
optionally 38
aliased 289
automatically 200
idented 2
geta 25
very 94
defers 1
know 70
moving 1353
properly 106
vararg 47
eat 215
portions 2
recurse 406
dogs 10
dig 305
precendence 7
prevail 2
tied 3
bizzarre 2
msie 23
commited 218
redirecting 30
translated 974
inexistant 1
wanted 264
supplied 286
covariant 16
fixture 2619
dependent 1485
something 1144
what 1611
availability 1066
processes 568
predestroy 6
startable 360
scanned 193
supertypes 252
registrys 1
extending 47
componenet 2
subinterfaces 1
indirectly 164
fruit 197
juice 13
previously 160
again 422
providers 6710
raptors 1
registerd 2
dependecy 21
manual 980
executors 1057
yn 295
today 618
3d 409
defaul 21
jvmt 1
accessed 291
inactive 1109
invalidate 2470
following 434
auau 11
invoked 559
havent 2
respects 21
cycles 337
insertion 501
various 114
informations 159
resouce 80
happens 12
crash 126
uppercased 30
bigs 7
discover 649
plot 1830
socket 23898
fd 2438
captor 524
unsuported 1
like 1179
kill 1363
transitions 588
ressurect 9
them 130
explicitly 65
friend 1550
serializes 7
hm 1055
mega 161
retrieval 580
alternative 513
comas 2
gae 220
engine 17874
gmr 1
admin 14948
ojn 279
gexf 433
viz 132
shape 21780
slicable 25
datum 1118
thickness 646
connect 7597
variant 3722
visualization 2946
directed 971
undirected 333
mutual 34
keywords 1651
liststring 1
anyuri 20
slice 1884
slices 243
solid 809
notset 7
disc 392
square 2292
triangle 1408
diamond 7789
stax 452
sliceable 4
rv 2985
attrib 1498
edgetype 2
idtype 4
timetype 2
sdf 616
attval 8
lastmodified 99
events 12618
quick 2113
gr 499
gm 819
dupe 180
rnd 4066
testgraphs 17
hierarchy 2584
inline 1882
phylogeny 3
gw 282
frog 12
indegree 14
gephi 117
webatlas 13
rtgi 12
blab 8
world 34245
god 161
setiquest 37
renderer 13427
rf 756
half 2377
hz 103
subband 68
subbands 13
over 2889
sampling 707
polarization 11
coef 897
bins 783
1khz 7
imag 64
pol 104
subjects 257
offline 1959
bson 1125
obs 924
abort 2070
compamp 6
secs 985
httppost 88
act 8578
subchannel 27
fw 808
bw 1025
sun 6280
jpeg 538
imageio 394
gray 1775
raster 2323
tempdata 1
outdata 30
bit 13314
pix 1519
mhz 24
bandwidth 302
nanos 802
beam 617
followup 39
df 2596
zone 9609
fr 2208
jackson 1806
generation 2545
undercouch 6
archive 8419
sent 2483
processed 1869
sqd 4
beams 105
sdr 53
backup 2050
comb 32
rl 1357
actid 2
ppol 5
subch 2
ffreq 2
jsontemplate 3
delay 6146
ms 4562
fm 6292
dx 2883
ingest 1522
minor 1873
ingested 51
edu 6404
emory 9
mathcs 9
jtransforms 1
fft 241
pixelrow 3
fftvalues 2
coefs 63
stuff 1588
intobuff 2
combined 2593
pixbuff 5
oversampling 2
pct 406
ofs 323
clipsq 2
sumnoclip 3
numnoclip 4
sqrt 2341
smart 1114
dating 19
agent 13741
preferences 18202
preference 34143
inflater 4346
textfield 123
settings 23142
prefs 6398
intentions 27
your 270
inflate 1442
jade 115
behaviours 3
cyclic 339
behaviour 465
latitude 2517
longitude 2354
intention 1254
contacts 4762
pref 8813
mysettings 1
cuny 900
qc 950
speech 1205
au 2174
classifier 11114
featureextractor 152
featureset 22
sound 4534
sampled 306
audio 5989
autobi 377
tasks 6584
dist 4344
pitch 2971
accent 433
hyp 119
pac 18
classification 980
pd 8832
intonational 49
tone 1622
ipd 9
intermediate 696
ipc 582
fe 1568
regions 1625
extractors 365
garbage 290
decrement 519
removes 133
region 13022
clears 29
executed 406
performance 2374
predictions 155
confidence 799
hypothesized 46
distribution 4939
propagates 9
filenames 331
omits 17
generates 26
classifiers 1262
generatesip 1
pabt 5
grid 40162
speaker 953
normalization 447
wav 522
wave 901
pe 2557
contour 1616
buckeye 17
pronunciation 2
acutal 9
pseudosyllable 26
threshold 4567
switchboard 88
nxt 166
filestem 37
tier 301
burnc 21
testfile 49
stem 200
skips 59
silence 436
phones 306
lexical 1562
stress 159
aligns 11
tones 162
ending 729
breaks 135
ala 14
tiers 27
getters 224
rate 6484
textgrid 6
swb 9
parses 20
construction 644
sda 25
nearest 1242
samples 3193
windowed 22
hanning 23
spectrum 392
below 1044
gets 123
overhang 5
underhang 1
above 649
band 3990
underrun 1
overrun 13
tilt 386
spectral 292
existent 278
hyphen 95
strength 927
ci 2675
iteration 1904
pair 10995
tvp 48
rising 48
amplitude 157
falling 150
makes 35
pf 854
intensity 2176
es 1583
inconsistent 214
accuracy 1268
stdev 186
measure 4156
recall 363
mean 3993
initializes 5
accented 24
three 1749
conditional 1919
mass 740
snp 164
also 232
adjusts 12
propagator 205
fsp 722
aggressive 57
elimination 25
spares 1
agg 1220
labeled 1242
variance 1125
lowers 5
dev 2633
gaussian 1304
pdf 2489
cdf 451
rms 235
assigns 157
mismatched 980
assignment 13790
reassignment 4
removing 186
nominal 1492
weka 4922
contingency 62
matrix 21479
cm 3483
lengths 1053
corrrect 1
classified 93
potential 886
denominator 624
balanced 113
incorrect 587
newfs 9
allocated 494
arff 109
arffattributes 6
nomnial 1
contours 231
passing 41
fv 729
train 2897
prediction 170
gracefully 42
partition 7514
stratified 675
subset 1308
tabs 2054
glob 437
alignment 8999
late 376
early 540
aligned 1158
li 770
preserves 15
subregions 118
maxima 1
rise 39
preceding 111
overlapping 114
across 193
gap 4723
phrases 111
accents 44
treats 2
pluses 2
hypotheses 38
deaccented 3
ip 12751
falseip 2
trueip 2
inter 998
pipe 1962
subregion 290
align 2664
longest 450
subr 83
minutes 2672
fractional 145
subwav 12
beyond 124
beginning 580
appropriate 130
cprom 11
prom 131
phone 10852
vowel 44
extracts 132
ccogfe 11
syllable 52
cv 1200
syllables 62
oov 2
folds 454
correction 364
sce 199
skew 725
syl 37
van 157
cnfe 342
acoustics 1
voicing 12
ratio 2992
cfe 24
pauses 4
shapemodeling 26
curve 1457
smoothed 77
valley 54
quantizer 41
quantized 62
quantize 45
limits 530
collapse 1112
polynomial 888
fitter 319
fits 88
fit 1157
parabola 2
mse 1237
pval 33
lowgp 6
highgp 6
trainer 318
qcm 25
likelihood 61
rmse 85
identify 130
produced 616
models 3479
poly 3028
configurator 1090
omission 16
threadpool 104
det 370
acoustic 66
slope 583
pacc 8
hypothesis 7
logistic 73
padfs 12
tg 407
syllabifier 13
yulewalk 3
yule 2
coefficients 872
loudness 3
khz 19
lowpass 3
smoothing 101
signal 5636
rectification 8
downsample 123
vel 442
onset 73
peaks 296
identfy 2
onsets 2
vps 37
vs 772
trough 10
denom 147
downsampled 63
rectified 54
numerator 428
ada 14
smo 57
pressure 193
iframe 90
bessel 20
sumxw 3
sumw 6
jnt 2
nfft 7
spectrogram 7
convolve 2373
convolved 28
overall 427
detectors 148
cubic 367
sinc 106
parabolic 2
ac 6435
periods 75
thresh 255
octave 124
voiced 30
unvoiced 11
nsamp 46
halfnsamp 11
lag 107
period 3631
brent 64
ixmax 13
cos 11787
imax 47
dr 1114
weakest 24
iweak 7
xmid 4
ymid 6
improve 6
psi 450
icand 23
voiceless 11
nx 482
ixmid 20
dy 2787
minimize 303
tol 541
golden 587
epsilon 1371
itermax 2
fx 1192
ft 1123
ix 1298
midleft 15
midright 10
halfsina 9
aa 1132
daa 15
cosaa 15
sinaa 9
cosdaa 7
sindaa 7
yl 19
yr 94
dyl 3
dyr 3
fil 92
fir 27
sin 2949
wavs 6
pitches 45
intensities 51
training 2227
er 449
corrector 32
ensemble 22
koh 6
stressed 3
waves 154
xmin 128
xmax 135
dur 175
indices 3342
ortho 187
punc 125
breakid 5
phraseacc 5
btone 5
wordline 7
puncline 5
prominence 25
secondary 2661
ife 31
confusion 72
positives 58
negatives 31
ber 284
mi 1969
xy 3655
fall 727
fol 9
xx 1662
origlen 2
front 1748
phase 2529
consistent 384
ar 2002
entropy 310
weighted 1286
classnames 82
ewr 2
erf 62
ssq 30
inst 3941
fn 2537
dense 2299
classify 276
subcontour 6
rng 405
assigner 124
histogram 1802
under 3048
majority 112
undersampled 8
oro 99
forest 439
largest 536
smallest 474
coeff 291
eps 580
ll 2390
tau 216
lowl 6
highl 9
tgt 450
tvpfe 14
pauselen 5
hertz 152
sinh 120
surrounding 107
cnfes 5
lexicon 2678
ins 1368
del 2091
syllabification 4
syllabifications 2
dp 1782
pseudosyllables 2
combine 1325
hamming 47
maxrmse 5
jama 3
transpose 384
smooth 838
pava 17
blocks 10156
increasing 94
gp 1165
jetbrains 1135
notification 32348
notificator 244
responsibility 4638
side 4677
vcs 63
campfire 20
team 2558
city 4453
room 7027
ssl 5708
labeling 121
hanging 27
responsible 383
assigned 1055
credentials 7017
iitb 200
apps 2108
disconnect 2594
getport 25
setport 8
communication 2327
bluetooth 3760
device 14790
rcvd 71
initialise 454
blocking 2454
mm 1801
commands 19164
sensor 1600
lcd 77
velocity 2701
turn 937
whiteline 10
buzzer 18
wheel 1706
porta 1
portb 1
portc 1
portd 1
porte 1
portf 1
portg 1
porth 1
portj 1
portk 1
portl 1
ddra 1
ddrb 1
ddrc 1
ddrd 1
ddre 1
ddrf 1
ddrg 1
ddrh 1
ddrj 1
ddrk 1
ddrl 1
firebird 28
bt 2483
comm 1702
addr 6578
valueleft 2
valueright 2
numdelays 12
mission 498
fwd 763
screen 13558
portrait 238
spt 28
tracking 1906
take 1076
mail 8678
surface 1769
bot 2472
photo 2315
borderx 3
bordery 3
focusable 937
retry 4581
bm 466
xscale 22
yscale 11
newx 86
newy 85
scaled 1656
draw 22464
activation 1854
authentication 14484
transport 10665
internet 1639
authenticator 2473
mailhost 6
jsse 115
recipients 1044
attachment 10192
recipient 4367
paint 11373
bck 13
lft 6
rgt 3
sharp 257
wall 1360
prox 230
leftsharp 17
forwardsharp 9
leftprox 10
fwdprox 10
acccheck 6
travelled 5
angle 5454
cpaint 5
anti 712
lpaint 6
redraw 697
wt 206
readable 2143
turning 64
rotation 6347
calc 2760
stroke 6830
lowx 5
lowy 5
highx 4
highy 4
argb 921
circle 3187
park 317
peter 230
parker 30
parking 22
parked 10
rightsharp 2
leftwhiteline 1
centerwhiteline 1
rightwhiteline 1
lk 76
floss 40
moe 62
mqe 57
transformer 7088
moodle 99
xmlio 34
quiz 395
questions 870
qtext 34
answers 1036
feedback 10740
restrue 5
truetext 5
truefb 8
resfalse 5
falsetext 5
falsefb 8
font 52363
chooser 4737
pane 28638
filechooser 265
preview 4874
htmlio 3
sinhala 24
approve 2207
tabbed 3648
scroll 12187
editor 76177
popup 15229
helo 21
rollover 1260
performed 7885
evt 8799
border 32319
placement 3509
bhashita 14
viewport 1580
editable 7797
accelerator 730
vk 1845
ctrl 1294
wiz 257
dlg 973
confirm 2528
modal 1618
credits 158
lic 88
resizable 1961
background 13063
foreground 4962
parallel 3469
preferred 17994
columns 18466
rows 11724
unrelated 286
baseline 1998
